messagetext = {
    'start':'<b> Что желаете сделать </b>',
    'start_user':'Введите код!',
    'successfully': 'Успешно 👍',
    'add_admin': 'Перешлите <b>сообщение пользователя</b>, которого хотите добавить в Админы, в диалог с ботом',
    'remove_admin': 'Введите ID пользователя, которого хотите удалить из Админов',
    'add_url':'Введите <b>ссылку</b>',
    'remove_url':'Введите <b>код ссылки</b>',
    'url_code':'Код данной ссылки - <b>{code}</b>.',
    'url_remove_code':'<b>Ссылка удалена!</b> Код больше не действует.',
    'len_url':'База данных ссылок пуста!'
}
buttonstext = {
    'add_url':'Добавить ссылку',
    'remove_url':'Удалить ссылку',
    'add_admin':'Добавить Админа',
    'remove_admin':'Удалить админа',
    'see_admins':'Посмотреть список админов',
    'see_urls':'Посмотреть ссылки',
    'cancel':'Отмена',
}

errortext = {
    'user_not_finden':'Пользователь не найден',
    'error_forward_message':'К сожалению, аккаунт закрыт настройками приватности, попросите пользователя поставить настройку <b>"Кто может ссылаться на мой аккаунт при пересылке сообщений"</b> - Все. После добавления в Админы, можно вернуть',
    'url_code':'<b>Ошибка!</b> Данная ссылка есть в базе данных. Ее код - <b>{code}</b>\nПришлите новую ссылку',
    'error':'Неизвестная ошибка! Повторите попозже',
    'url_remove_code':'<b>Ошибка!</b> Данной ссылки нет в базе данных\nПришлите новый код',
    'error_not_int':'Введите число, а не текст!'
}